Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gjenstandsfunn.html.tmx
Source language: nob
Languages: sme

source: Gjenstandsfunn
sme: Dávviriid gávdnan

source: Har du funnet en gjenstand som du tror kan være gammel, så ta kontakt med oss.
sme: Jos leat gávdnan dávviriid maid jáhkát leat boarrásat, de váldde oktavuođa minguin.

source: Det koster ingenting å si fra, og ditt funn kan vise seg å være en viktig del av den samiske historien.
sme: Ii mávsse maidege muitalit, ja du gávnnus sáhttá leat sámi historjjá deaŧalaš oassi.

source: Samiske gjenstander omfattes av kulturminneloven på lik linje med andre kulturminner, og er automatisk fredet dersom de er fra 1917 eller eldre.
sme: Sámi dávviriidda guoská kulturmuitoláhka seamma láhkai go eará kulturmuittuide, ja dat leat automáhtalaččat ráfáidahttojuvvon jos dat leat 1917 manos dahje boarráset.

source: Beltering/guoddatak fra Håkvik i Narvik kommune Er gjenstanden allerede tatt opp fra marken må den ikke vaskes, men oppbevares trygt og kjølig sammen med litt jord fra funnstedet.
sme: Jos leat váldán dávvira eret eatnamis de dat ii galgga bassojuvvot, muhto vurkejuvvot oadjebasat ja galbmasis mas mielde lea veahaš gávnnusbáikki eana.

source: Merk funnstedet slik at vi kan komme tilbake for eventuelle nærmere undersøkelser.
sme: Merke gávnnusbáikki vai mii sáhttit boahtit ruovttoluotta lagabuidda iskkadit.

source: Ligger gjenstanden fortsatt i bakken så ta GPS-posisjon, bilder og gi melding til oss så kommer vi ut og vurderer funnets alder og eventuelle vernestatus.
sme: Jos dávvir ain lea eatnamis, de váldde GPD-posišuvnna, govaid ja dieđit midjiide de mii fitnat árvvoštallamin gávdnosa agi ja vejolaš suodjalanstáhtusa.

source: Det kan være mye informasjon knyttet til funnsteder for gjenstander, og enkeltgjenstander kan være del av et større kulturminne som gammetuft, beingjemme o.l.
sme: Dávviriid gávnnusbáikái sáhttá čatnasit ollu diehtu, ja ovttaskas dávvirat sáhttet leat oasit stuorát kulturmuittus nugo goahtesajis, dáktečiegás jna.

source: Hvis du som grunneier gjør gravearbeid på din egen eiendom og kommer over en mulig fredet gjenstand, må du umiddelbart stanse arbeidet og kontakte oss.
sme: Jos don eanaeaiggádin leat goaivumin du iežas eatnamis ja gávnnat vejolaš ráfáidahttojuvvon dávvira, de fertet dalán bissehit barggu ja váldit minguin oktavuođa.

source: Vi vil avgjøre om det trengs mer inngående undersøkelser.
sme: Mii mearridat ahte dárbbaša go dárkileappot iskkadit.

source: Staten dekker for øvrig alle utgifter til mindre, private tiltak som f.eks. bolig, garasje eller små gravearbeider.
sme: Stáhta máksá muđui buot unnit, priváhta doaibmabijuid goluid ovddas omd. viesu, garáša dahje smávva goaivunbargguid oktavuođas.

source: Funn gjort med metalldetektor skal rapporteres og innleveres på samme måte som andre gjenstandsfunn.
sme: Metálladetektorin dahkkojuvvon gávnnus galgá raporterejuvvot ja addojuvvot nugo earáge gávdnosat.
